"BUTTON_AUTHENTICATE" = "Usar mi número de teléfono";

"BUTTON_CREATED_ACCOUNT" = "Cuenta creada";

"BUTTON_CREATE_ACCOUNT" = "Crear cuenta";

"BUTTON_CREATING_ACCOUNT" = "Creando cuenta";

"BUTTON_DISMISS" = "Descartar";

"BUTTON_OK" = "Aceptar";

"BUTTON_RESEND_CONF_CODE" = "Reenviar código de confirmación";

"BUTTON_RETRY" = "Reintentar";

"BUTTON_SENDING_CONF_CODE" = "Enviando código de confirmación";

"BUTTON_SEND_CONF_CODE" = "Enviar código de confirmación";

"BUTTON_SENT_CONF_CODE" = "Código de confirmación enviado";

"BUTTON_SIGNED_IN" = "Sesión iniciada";

"BUTTON_SIGNING_IN" = "Iniciar sesión";

"BUTTON_SIGN_IN" = "Iniciar sesión";

"BUTTON_SIGN_IN_WITH_TWITTER" = "Iniciar sesión con Twitter";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Intenta con otro número";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Revisa tu código e inténtalo de nuevo";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Revisa tu conexión de red e inténtalo de nuevo.";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Revisa tu número e inténtalo de nuevo";

"ERROR_TRY_AGAIN_LATER" = "No pudimos iniciar sesión en Twitter en este momento. Por favor, inténtalo de nuevo más tarde.";

"FOOTNOTE_CREATE_ACCOUNT" = "Al pulsar \"Crear cuenta\" arriba, aceptas los <u>Términos de servicio</u>, la <u>Política de privacidad</u> y la <u>Política de cookies</u> de Digits de Twitter, y que otros usuarios de %@ puedan conocerte a través de tu número de teléfono y/o correo electrónico.";

"FOOTNOTE_SEND_CONF_CODE" = "Al pulsar \"Enviar código de confirmación\" arriba, <u>Digits de Twitter</u>, te enviará un SMS para confirmar tu número de teléfono.";

"LABEL_ENTER_CONF_CODE" = "Ingresar código de confirmación";

"LABEL_ENTER_PHONE_NUMBER" = "Ingresa tu número de teléfono";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "No se puede confirmar tu número de teléfono";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Lo sentimos, tenemos problemas para enviarte un código de confirmación. Intenta iniciar sesión nuevamente abajo.";

"PARTIAL_FOOTNOTE_THIS_APP" = "esta aplicación";

"PLACEHOLDER_CONF_CODE" = "Código de confirmación";

"PLACEHOLDER_YOUR_NUMBER" = "Tu número";

